<?php
return [
    'account_deactive' => 'আপনার প্রোফাইলটি নিস্ক্রিয় করা হয়েছে, অনুগ্রহপূর্বক সিষ্টেম এ্যাডমিনের সাথে যোগাযোগ করুন।',
    'account_not_found' => 'আপনার প্রোফাইলটি পাওয়া যায়নি, অনুগ্রহপূর্বক সিষ্টেম এ্যাডমিনের সাথে যোগাযোগ করুন।',
    'logout_success' => 'আপনি সফলভাবে লগ আউট করেছেন।',
    'password_changed' => 'পাসওয়ার্ড পৰিৱৰ্তন সফল হয়েছে।',
    'login_success' => 'আপনি সফলভাবে লগ ইন করেছেন।',
    'login_fail' => 'ইমেইল / পাসওয়ার্ড ভুল হয়েছে।',
    'no_user' => 'এই ইমেইল/ফোন নম্বরে ইউজার পাওয়া যায়নি।',
    'otp_sent' => 'ওটিপি পাঠানো হয়েছে।',
    'otp_failed_time' => 'ফেইলড , :second সেকেন্ড পর আবার চেষ্টা করুন। ',
    'otp_failed_mismatch' => 'OTP ম্যাচ করেনি।',
    'otp_failed_used' => 'ব্যবহৃত ওটিপি কোড সাবমিট করেছেন।',
    'otp_failed_invalid_token' => 'ইনভ্যালিড টোকেন।',
    'otp_failed_attempt' => 'ফেইলড ,পরে  আবার চেষ্টা করুন।',
    'otp_verified' => 'ওটিপি কোড ভেরিফাইড।',
    'otp_expired' => 'ওটিপি কোড এক্সপায়ারর্ড',


    ]


?>
